export const tableList = [
	{
		name: 'Смарт-часы Storm Call',
		price: '100',
		stock: '3',
		image: 'https://cdn.shopify.com/s/files/1/0057/8938/4802/products/main-image-1_600x.png?v=1661272676',
		description: 'Благодаря сверхчувствительной панели набора номера boAt Storm Call не только позволяет вам легко подключаться через BT-вызов, но и позволяет сохранять до 10 контактов. Наслаждайтесь громкими и четкими звонками благодаря встроенному динамику.',
		newProduct: false,
		sale: '9'
	},
	{
		name: 'Смарт-часы Xiaomi Amazfit',
		price: '170',
		stock: '96',
		image: 'https://touch.com.ua/upload/resize_cache/webp/upload/iblock/9be/sf1kya53y9rebubkc6c0m4tw5qdkcwsa.webp',
		description: 'Умные и многофункциональные внутри, эти стильные часы вместе с тем имеют легкую, но прочную раму из алюминиевого сплава, тонкий корпус и поставляются в комплекте с мягким и приятным для кожи силиконовым ремешком.',
		newProduct: true,
		sale: '0'
	},
	{
		name: 'Смарт-часы Huawei',
		price: '350',
		stock: '10',
		image: 'https://brn.shop.megafon.ru/images/goods/1586/158615_p_20.png',
		description: 'Смарт-часы HUAWEI WATCH FIT 2, оснащенные 1,74-дюймовым безрамочным AMOLED-экраном, позволяют с легкостью получать доступ ко всей необходимой информации. Умные часы пригодятся в различных ситуациях от тренировок до ответа на входящие вызовы.',
		newProduct: false,
		sale: '22'
	},
	{
		name: 'Смарт-часы Samsung Galaxy Watch 5',
		price: '300',
		stock: '37',
		image: 'https://touch.com.ua/upload/resize_cache/webp/upload/iblock/q64/q64zndxdhz2qmcgfga5lat3f6gvye5bh.webp',
		description: 'Исследуйте свой сон с помощью усовершенствованной технологии отслеживания сна. Планируйте время сна, выявляйте храп, анализируйте и отслеживайте фазы сна (бодрствование, быстрый, легкий и глубокий сон), определив, к какому из 8 типов сна относитесь вы. Качественный сон – это ваша продуктивность днем.',
		newProduct: false,
		sale: '12'
	},
	{
		name: 'Смарт-часы с функцией звонка',
		price: '10',
		stock: '0',
		image: 'https://ae04.alicdn.com/kf/Ae90a8de9cefa4fa0b3533ad1743b525dH.png',
		description: 'Двусторонний разговор: пользователи могут общаться друг с другом и устанавливать 10 семейных номеров и 3 экстренных звонка для звонков в режиме реального времени',
		newProduct: false,
		sale: '0'
	},
	{
		name: 'Смарт-часы realme Watch 3',
		price: '135',
		stock: '0',
		image: 'https://image01.realme.net/general/20220711/1657521687391.png.webp',
		description: 'Диагональ дисплея 1.8 дюйма TFT матрица Разрешение 240 x 286 пикселей Максимальная яркость 500 нит Разнообразие циферблатов Встроенный аккумулятор 340 мАч Время автономной работы до 7 суток Время зарядки около 2,5 часов Магнитная зарядка Защита от влаги IP68 Встроенный микрофон Встроенный динамик',
		newProduct: false,
		sale: '30'
	},
	{
		name: 'Смарт-часы Apple Watch',
		price: '1200',
		stock: '7',
		image: 'https://i-ola.istudio-shop.ru/a/istudio/files/multifile/2353/preview_2_34_1.webp',
		description: 'Часы имеют интерфейс NFC и позволяют производить бесконтактную оплату с помощью системы Apple Pay без подключения к интернету и iPhone. Имеется гироскоп и акселерометр. Согласно спецификациям, часы соответствуют стандарту IPX7 и способны выдержать 30-минутное погружение в воду на глубину до одного метра.',
		newProduct: true,
		sale: '10'
	},
]